{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<en>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<ja>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "</s>": 1,
      "<pad>": 2,
      "<en>": 3,
      "<ja>": 4,
      "!": 5,
      "\"": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "?": 29,
      "@": 30,
      "A": 31,
      "B": 32,
      "C": 33,
      "D": 34,
      "E": 35,
      "F": 36,
      "G": 37,
      "H": 38,
      "I": 39,
      "J": 40,
      "K": 41,
      "L": 42,
      "M": 43,
      "N": 44,
      "O": 45,
      "P": 46,
      "Q": 47,
      "R": 48,
      "S": 49,
      "T": 50,
      "U": 51,
      "V": 52,
      "W": 53,
      "X": 54,
      "Y": 55,
      "Z": 56,
      "a": 57,
      "b": 58,
      "c": 59,
      "d": 60,
      "e": 61,
      "f": 62,
      "g": 63,
      "h": 64,
      "i": 65,
      "j": 66,
      "k": 67,
      "l": 68,
      "m": 69,
      "n": 70,
      "o": 71,
      "p": 72,
      "q": 73,
      "r": 74,
      "s": 75,
      "t": 76,
      "u": 77,
      "v": 78,
      "w": 79,
      "x": 80,
      "y": 81,
      "z": 82,
      "×": 83,
      "à": 84,
      "é": 85,
      "―": 86,
      "‘": 87,
      "’": 88,
      "“": 89,
      "”": 90,
      "…": 91,
      "′": 92,
      "℃": 93,
      "、": 94,
      "。": 95,
      "々": 96,
      "「": 97,
      "」": 98,
      "ぁ": 99,
      "あ": 100,
      "い": 101,
      "う": 102,
      "ぇ": 103,
      "え": 104,
      "ぉ": 105,
      "お": 106,
      "か": 107,
      "が": 108,
      "き": 109,
      "ぎ": 110,
      "く": 111,
      "ぐ": 112,
      "け": 113,
      "げ": 114,
      "こ": 115,
      "ご": 116,
      "さ": 117,
      "ざ": 118,
      "し": 119,
      "じ": 120,
      "す": 121,
      "ず": 122,
      "せ": 123,
      "ぜ": 124,
      "そ": 125,
      "ぞ": 126,
      "た": 127,
      "だ": 128,
      "ち": 129,
      "っ": 130,
      "つ": 131,
      "づ": 132,
      "て": 133,
      "で": 134,
      "と": 135,
      "ど": 136,
      "な": 137,
      "に": 138,
      "ぬ": 139,
      "ね": 140,
      "の": 141,
      "は": 142,
      "ば": 143,
      "ぱ": 144,
      "ひ": 145,
      "び": 146,
      "ぴ": 147,
      "ふ": 148,
      "ぶ": 149,
      "ぷ": 150,
      "へ": 151,
      "べ": 152,
      "ぺ": 153,
      "ほ": 154,
      "ぼ": 155,
      "ぽ": 156,
      "ま": 157,
      "み": 158,
      "む": 159,
      "め": 160,
      "も": 161,
      "ゃ": 162,
      "や": 163,
      "ゅ": 164,
      "ゆ": 165,
      "ょ": 166,
      "よ": 167,
      "ら": 168,
      "り": 169,
      "る": 170,
      "れ": 171,
      "ろ": 172,
      "わ": 173,
      "を": 174,
      "ん": 175,
      "ァ": 176,
      "ア": 177,
      "ィ": 178,
      "イ": 179,
      "ゥ": 180,
      "ウ": 181,
      "ェ": 182,
      "エ": 183,
      "ォ": 184,
      "オ": 185,
      "カ": 186,
      "ガ": 187,
      "キ": 188,
      "ギ": 189,
      "ク": 190,
      "グ": 191,
      "ケ": 192,
      "ゲ": 193,
      "コ": 194,
      "ゴ": 195,
      "サ": 196,
      "ザ": 197,
      "シ": 198,
      "ジ": 199,
      "ス": 200,
      "ズ": 201,
      "セ": 202,
      "ゼ": 203,
      "ソ": 204,
      "ゾ": 205,
      "タ": 206,
      "ダ": 207,
      "チ": 208,
      "ッ": 209,
      "ツ": 210,
      "テ": 211,
      "デ": 212,
      "ト": 213,
      "ド": 214,
      "ナ": 215,
      "ニ": 216,
      "ヌ": 217,
      "ネ": 218,
      "ノ": 219,
      "ハ": 220,
      "バ": 221,
      "パ": 222,
      "ヒ": 223,
      "ビ": 224,
      "ピ": 225,
      "フ": 226,
      "ブ": 227,
      "プ": 228,
      "ヘ": 229,
      "ベ": 230,
      "ペ": 231,
      "ホ": 232,
      "ボ": 233,
      "ポ": 234,
      "マ": 235,
      "ミ": 236,
      "ム": 237,
      "メ": 238,
      "モ": 239,
      "ャ": 240,
      "ヤ": 241,
      "ュ": 242,
      "ユ": 243,
      "ョ": 244,
      "ヨ": 245,
      "ラ": 246,
      "リ": 247,
      "ル": 248,
      "レ": 249,
      "ロ": 250,
      "ワ": 251,
      "ン": 252,
      "ヴ": 253,
      "ヵ": 254,
      "ヶ": 255,
      "・": 256,
      "ー": 257,
      "一": 258,
      "丁": 259,
      "万": 260,
      "丈": 261,
      "三": 262,
      "上": 263,
      "下": 264,
      "不": 265,
      "与": 266,
      "世": 267,
      "丘": 268,
      "両": 269,
      "並": 270,
      "中": 271,
      "串": 272,
      "丸": 273,
      "主": 274,
      "丼": 275,
      "久": 276,
      "之": 277,
      "乗": 278,
      "乙": 279,
      "九": 280,
      "也": 281,
      "乱": 282,
      "乳": 283,
      "乾": 284,
      "了": 285,
      "予": 286,
      "争": 287,
      "事": 288,
      "二": 289,
      "互": 290,
      "五": 291,
      "井": 292,
      "亘": 293,
      "些": 294,
      "亡": 295,
      "交": 296,
      "京": 297,
      "亭": 298,
      "亮": 299,
      "人": 300,
      "仁": 301,
      "今": 302,
      "介": 303,
      "仕": 304,
      "他": 305,
      "付": 306,
      "代": 307,
      "令": 308,
      "以": 309,
      "仮": 310,
      "仰": 311,
      "仲": 312,
      "件": 313,
      "任": 314,
      "企": 315,
      "伊": 316,
      "伐": 317,
      "休": 318,
      "会": 319,
      "伝": 320,
      "伯": 321,
      "伴": 322,
      "伸": 323,
      "伺": 324,
      "似": 325,
      "但": 326,
      "位": 327,
      "低": 328,
      "住": 329,
      "佐": 330,
      "体": 331,
      "何": 332,
      "余": 333,
      "作": 334,
      "併": 335,
      "使": 336,
      "例": 337,
      "供": 338,
      "依": 339,
      "価": 340,
      "侵": 341,
      "便": 342,
      "係": 343,
      "促": 344,
      "俗": 345,
      "保": 346,
      "信": 347,
      "修": 348,
      "俸": 349,
      "俺": 350,
      "倉": 351,
      "個": 352,
      "倍": 353,
      "倒": 354,
      "候": 355,
      "借": 356,
      "値": 357,
      "倫": 358,
      "偉": 359,
      "偏": 360,
      "停": 361,
      "健": 362,
      "側": 363,
      "偶": 364,
      "偽": 365,
      "傑": 366,
      "傘": 367,
      "備": 368,
      "催": 369,
      "傲": 370,
      "債": 371,
      "傷": 372,
      "傾": 373,
      "働": 374,
      "像": 375,
      "僕": 376,
      "僚": 377,
      "儀": 378,
      "億": 379,
      "償": 380,
      "優": 381,
      "儲": 382,
      "元": 383,
      "兄": 384,
      "充": 385,
      "兆": 386,
      "先": 387,
      "光": 388,
      "免": 389,
      "児": 390,
      "入": 391,
      "全": 392,
      "八": 393,
      "公": 394,
      "六": 395,
      "共": 396,
      "兵": 397,
      "具": 398,
      "典": 399,
      "兼": 400,
      "内": 401,
      "円": 402,
      "冊": 403,
      "再": 404,
      "冗": 405,
      "写": 406,
      "冬": 407,
      "冷": 408,
      "凄": 409,
      "凌": 410,
      "凍": 411,
      "凝": 412,
      "几": 413,
      "処": 414,
      "凶": 415,
      "凹": 416,
      "出": 417,
      "刀": 418,
      "分": 419,
      "切": 420,
      "刊": 421,
      "列": 422,
      "初": 423,
      "判": 424,
      "別": 425,
      "利": 426,
      "到": 427,
      "制": 428,
      "刷": 429,
      "券": 430,
      "刺": 431,
      "刻": 432,
      "則": 433,
      "削": 434,
      "前": 435,
      "剣": 436,
      "剤": 437,
      "剥": 438,
      "副": 439,
      "剰": 440,
      "割": 441,
      "創": 442,
      "力": 443,
      "功": 444,
      "加": 445,
      "助": 446,
      "努": 447,
      "励": 448,
      "労": 449,
      "効": 450,
      "勇": 451,
      "勉": 452,
      "動": 453,
      "勘": 454,
      "務": 455,
      "勝": 456,
      "募": 457,
      "勢": 458,
      "勤": 459,
      "勧": 460,
      "勿": 461,
      "匂": 462,
      "包": 463,
      "化": 464,
      "北": 465,
      "匹": 466,
      "区": 467,
      "医": 468,
      "匿": 469,
      "十": 470,
      "千": 471,
      "午": 472,
      "半": 473,
      "卒": 474,
      "卓": 475,
      "協": 476,
      "南": 477,
      "単": 478,
      "博": 479,
      "占": 480,
      "印": 481,
      "危": 482,
      "即": 483,
      "却": 484,
      "卵": 485,
      "卸": 486,
      "厄": 487,
      "厚": 488,
      "原": 489,
      "厳": 490,
      "去": 491,
      "参": 492,
      "又": 493,
      "及": 494,
      "友": 495,
      "反": 496,
      "収": 497,
      "叔": 498,
      "取": 499,
      "受": 500,
      "口": 501,
      "古": 502,
      "句": 503,
      "叩": 504,
      "只": 505,
      "叫": 506,
      "召": 507,
      "可": 508,
      "台": 509,
      "叱": 510,
      "史": 511,
      "右": 512,
      "号": 513,
      "司": 514,
      "各": 515,
      "合": 516,
      "吉": 517,
      "同": 518,
      "名": 519,
      "吐": 520,
      "向": 521,
      "君": 522,
      "吟": 523,
      "吠": 524,
      "否": 525,
      "含": 526,
      "吸": 527,
      "吹": 528,
      "呂": 529,
      "呆": 530,
      "告": 531,
      "周": 532,
      "味": 533,
      "呼": 534,
      "命": 535,
      "和": 536,
      "咲": 537,
      "咳": 538,
      "咽": 539,
      "哀": 540,
      "品": 541,
      "員": 542,
      "唐": 543,
      "唯": 544,
      "唱": 545,
      "商": 546,
      "問": 547,
      "善": 548,
      "喉": 549,
      "喋": 550,
      "喚": 551,
      "喜": 552,
      "喧": 553,
      "喫": 554,
      "営": 555,
      "嗅": 556,
      "嗜": 557,
      "嘔": 558,
      "嘘": 559,
      "嘩": 560,
      "噂": 561,
      "噌": 562,
      "噛": 563,
      "器": 564,
      "嚢": 565,
      "囚": 566,
      "四": 567,
      "回": 568,
      "因": 569,
      "団": 570,
      "困": 571,
      "囲": 572,
      "図": 573,
      "固": 574,
      "国": 575,
      "圏": 576,
      "園": 577,
      "土": 578,
      "圧": 579,
      "在": 580,
      "地": 581,
      "坂": 582,
      "均": 583,
      "坊": 584,
      "坑": 585,
      "坪": 586,
      "型": 587,
      "垣": 588,
      "埃": 589,
      "埋": 590,
      "城": 591,
      "域": 592,
      "執": 593,
      "基": 594,
      "埼": 595,
      "堂": 596,
      "堅": 597,
      "堪": 598,
      "報": 599,
      "場": 600,
      "塚": 601,
      "塩": 602,
      "塾": 603,
      "境": 604,
      "墓": 605,
      "増": 606,
      "壁": 607,
      "壇": 608,
      "壊": 609,
      "士": 610,
      "声": 611,
      "売": 612,
      "変": 613,
      "夏": 614,
      "夕": 615,
      "外": 616,
      "多": 617,
      "夜": 618,
      "夢": 619,
      "大": 620,
      "天": 621,
      "太": 622,
      "夫": 623,
      "央": 624,
      "失": 625,
      "奈": 626,
      "奏": 627,
      "契": 628,
      "奢": 629,
      "奥": 630,
      "奨": 631,
      "奪": 632,
      "奮": 633,
      "女": 634,
      "奴": 635,
      "好": 636,
      "如": 637,
      "妊": 638,
      "妙": 639,
      "妥": 640,
      "妨": 641,
      "妹": 642,
      "妻": 643,
      "姉": 644,
      "始": 645,
      "委": 646,
      "姿": 647,
      "威": 648,
      "娘": 649,
      "娠": 650,
      "婚": 651,
      "婦": 652,
      "媒": 653,
      "嫁": 654,
      "嫌": 655,
      "嬉": 656,
      "嬢": 657,
      "子": 658,
      "字": 659,
      "存": 660,
      "孝": 661,
      "季": 662,
      "学": 663,
      "孫": 664,
      "宅": 665,
      "宇": 666,
      "守": 667,
      "安": 668,
      "完": 669,
      "宏": 670,
      "宗": 671,
      "官": 672,
      "宙": 673,
      "定": 674,
      "宛": 675,
      "宜": 676,
      "宝": 677,
      "実": 678,
      "客": 679,
      "宣": 680,
      "室": 681,
      "宮": 682,
      "害": 683,
      "宴": 684,
      "家": 685,
      "容": 686,
      "宿": 687,
      "寂": 688,
      "寄": 689,
      "密": 690,
      "富": 691,
      "寒": 692,
      "寝": 693,
      "察": 694,
      "寡": 695,
      "寧": 696,
      "審": 697,
      "寸": 698,
      "寺": 699,
      "対": 700,
      "寿": 701,
      "封": 702,
      "専": 703,
      "射": 704,
      "将": 705,
      "尊": 706,
      "尋": 707,
      "導": 708,
      "小": 709,
      "少": 710,
      "尚": 711,
      "就": 712,
      "尻": 713,
      "尽": 714,
      "尾": 715,
      "尿": 716,
      "局": 717,
      "居": 718,
      "屈": 719,
      "届": 720,
      "屋": 721,
      "屓": 722,
      "展": 723,
      "属": 724,
      "層": 725,
      "履": 726,
      "山": 727,
      "岡": 728,
      "岩": 729,
      "岸": 730,
      "峰": 731,
      "島": 732,
      "崎": 733,
      "崩": 734,
      "嵐": 735,
      "嶋": 736,
      "川": 737,
      "州": 738,
      "巡": 739,
      "巣": 740,
      "工": 741,
      "左": 742,
      "巧": 743,
      "差": 744,
      "己": 745,
      "巻": 746,
      "巾": 747,
      "市": 748,
      "布": 749,
      "希": 750,
      "帝": 751,
      "師": 752,
      "席": 753,
      "帯": 754,
      "帰": 755,
      "帳": 756,
      "常": 757,
      "帽": 758,
      "幅": 759,
      "幕": 760,
      "干": 761,
      "平": 762,
      "年": 763,
      "幸": 764,
      "幹": 765,
      "幻": 766,
      "幼": 767,
      "幾": 768,
      "庁": 769,
      "広": 770,
      "床": 771,
      "序": 772,
      "底": 773,
      "店": 774,
      "府": 775,
      "度": 776,
      "座": 777,
      "庫": 778,
      "庭": 779,
      "庶": 780,
      "康": 781,
      "廃": 782,
      "廊": 783,
      "延": 784,
      "建": 785,
      "弁": 786,
      "弄": 787,
      "弊": 788,
      "式": 789,
      "引": 790,
      "弟": 791,
      "弱": 792,
      "張": 793,
      "強": 794,
      "弾": 795,
      "当": 796,
      "形": 797,
      "彩": 798,
      "彰": 799,
      "影": 800,
      "役": 801,
      "彼": 802,
      "往": 803,
      "待": 804,
      "律": 805,
      "後": 806,
      "徐": 807,
      "徒": 808,
      "従": 809,
      "得": 810,
      "御": 811,
      "復": 812,
      "微": 813,
      "徳": 814,
      "徴": 815,
      "徹": 816,
      "心": 817,
      "必": 818,
      "忌": 819,
      "忍": 820,
      "志": 821,
      "忘": 822,
      "忙": 823,
      "応": 824,
      "忠": 825,
      "快": 826,
      "念": 827,
      "怒": 828,
      "怖": 829,
      "思": 830,
      "怠": 831,
      "急": 832,
      "性": 833,
      "怪": 834,
      "恋": 835,
      "恐": 836,
      "恒": 837,
      "恥": 838,
      "恨": 839,
      "恩": 840,
      "息": 841,
      "恵": 842,
      "悔": 843,
      "悟": 844,
      "患": 845,
      "悩": 846,
      "悪": 847,
      "悲": 848,
      "情": 849,
      "惑": 850,
      "惜": 851,
      "惣": 852,
      "惨": 853,
      "想": 854,
      "意": 855,
      "愚": 856,
      "愛": 857,
      "感": 858,
      "慈": 859,
      "態": 860,
      "慌": 861,
      "慎": 862,
      "慢": 863,
      "慣": 864,
      "慮": 865,
      "慰": 866,
      "憂": 867,
      "憊": 868,
      "憚": 869,
      "憧": 870,
      "憩": 871,
      "憶": 872,
      "懇": 873,
      "懐": 874,
      "懸": 875,
      "成": 876,
      "我": 877,
      "戒": 878,
      "戚": 879,
      "戦": 880,
      "戴": 881,
      "戸": 882,
      "戻": 883,
      "房": 884,
      "所": 885,
      "扉": 886,
      "手": 887,
      "才": 888,
      "打": 889,
      "払": 890,
      "扱": 891,
      "批": 892,
      "承": 893,
      "技": 894,
      "把": 895,
      "抑": 896,
      "投": 897,
      "抗": 898,
      "折": 899,
      "抜": 900,
      "択": 901,
      "披": 902,
      "抱": 903,
      "抵": 904,
      "押": 905,
      "抽": 906,
      "担": 907,
      "拍": 908,
      "拒": 909,
      "拓": 910,
      "拘": 911,
      "招": 912,
      "拝": 913,
      "拠": 914,
      "拡": 915,
      "括": 916,
      "拭": 917,
      "拶": 918,
      "拾": 919,
      "持": 920,
      "指": 921,
      "挑": 922,
      "挙": 923,
      "挨": 924,
      "挫": 925,
      "振": 926,
      "挿": 927,
      "捉": 928,
      "捌": 929,
      "捕": 930,
      "捗": 931,
      "捜": 932,
      "捨": 933,
      "捺": 934,
      "捻": 935,
      "掃": 936,
      "授": 937,
      "排": 938,
      "掘": 939,
      "掛": 940,
      "採": 941,
      "探": 942,
      "接": 943,
      "控": 944,
      "推": 945,
      "措": 946,
      "掲": 947,
      "揃": 948,
      "揉": 949,
      "描": 950,
      "提": 951,
      "揚": 952,
      "換": 953,
      "握": 954,
      "揮": 955,
      "援": 956,
      "揺": 957,
      "損": 958,
      "搬": 959,
      "搭": 960,
      "携": 961,
      "摘": 962,
      "撃": 963,
      "撤": 964,
      "撮": 965,
      "撲": 966,
      "撼": 967,
      "擁": 968,
      "操": 969,
      "支": 970,
      "改": 971,
      "攻": 972,
      "放": 973,
      "政": 974,
      "故": 975,
      "敏": 976,
      "救": 977,
      "敗": 978,
      "教": 979,
      "敢": 980,
      "散": 981,
      "敬": 982,
      "数": 983,
      "整": 984,
      "敵": 985,
      "敷": 986,
      "文": 987,
      "斉": 988,
      "斎": 989,
      "斐": 990,
      "料": 991,
      "斜": 992,
      "斬": 993,
      "断": 994,
      "新": 995,
      "方": 996,
      "施": 997,
      "旅": 998,
      "族": 999,
      "旗": 1000,
      "既": 1001,
      "日": 1002,
      "旦": 1003,
      "旧": 1004,
      "旨": 1005,
      "早": 1006,
      "旬": 1007,
      "旭": 1008,
      "昇": 1009,
      "明": 1010,
      "易": 1011,
      "昔": 1012,
      "星": 1013,
      "映": 1014,
      "春": 1015,
      "昧": 1016,
      "昨": 1017,
      "是": 1018,
      "昼": 1019,
      "時": 1020,
      "晩": 1021,
      "普": 1022,
      "景": 1023,
      "晴": 1024,
      "暇": 1025,
      "暑": 1026,
      "暖": 1027,
      "暗": 1028,
      "暢": 1029,
      "暦": 1030,
      "暫": 1031,
      "暮": 1032,
      "暴": 1033,
      "曖": 1034,
      "曜": 1035,
      "曰": 1036,
      "更": 1037,
      "書": 1038,
      "替": 1039,
      "最": 1040,
      "月": 1041,
      "有": 1042,
      "服": 1043,
      "望": 1044,
      "朝": 1045,
      "期": 1046,
      "木": 1047,
      "未": 1048,
      "末": 1049,
      "本": 1050,
      "札": 1051,
      "机": 1052,
      "朽": 1053,
      "杉": 1054,
      "材": 1055,
      "村": 1056,
      "杖": 1057,
      "束": 1058,
      "条": 1059,
      "来": 1060,
      "杯": 1061,
      "東": 1062,
      "松": 1063,
      "板": 1064,
      "析": 1065,
      "林": 1066,
      "枚": 1067,
      "果": 1068,
      "枝": 1069,
      "枠": 1070,
      "枯": 1071,
      "架": 1072,
      "柄": 1073,
      "柏": 1074,
      "某": 1075,
      "染": 1076,
      "柔": 1077,
      "柴": 1078,
      "柵": 1079,
      "査": 1080,
      "栄": 1081,
      "栓": 1082,
      "栗": 1083,
      "校": 1084,
      "株": 1085,
      "根": 1086,
      "格": 1087,
      "桁": 1088,
      "案": 1089,
      "桑": 1090,
      "桶": 1091,
      "梅": 1092,
      "梨": 1093,
      "械": 1094,
      "梱": 1095,
      "梶": 1096,
      "棄": 1097,
      "棒": 1098,
      "棚": 1099,
      "棟": 1100,
      "棠": 1101,
      "森": 1102,
      "椅": 1103,
      "植": 1104,
      "検": 1105,
      "楊": 1106,
      "業": 1107,
      "極": 1108,
      "楽": 1109,
      "概": 1110,
      "構": 1111,
      "槌": 1112,
      "様": 1113,
      "槽": 1114,
      "標": 1115,
      "模": 1116,
      "権": 1117,
      "横": 1118,
      "樽": 1119,
      "橋": 1120,
      "機": 1121,
      "檜": 1122,
      "欄": 1123,
      "欒": 1124,
      "欠": 1125,
      "次": 1126,
      "欧": 1127,
      "欲": 1128,
      "欺": 1129,
      "款": 1130,
      "歌": 1131,
      "歓": 1132,
      "止": 1133,
      "正": 1134,
      "武": 1135,
      "歩": 1136,
      "歯": 1137,
      "歳": 1138,
      "歴": 1139,
      "死": 1140,
      "殆": 1141,
      "残": 1142,
      "段": 1143,
      "殺": 1144,
      "母": 1145,
      "毎": 1146,
      "毒": 1147,
      "比": 1148,
      "毛": 1149,
      "氏": 1150,
      "民": 1151,
      "気": 1152,
      "水": 1153,
      "氷": 1154,
      "永": 1155,
      "汁": 1156,
      "求": 1157,
      "汗": 1158,
      "汚": 1159,
      "江": 1160,
      "池": 1161,
      "汰": 1162,
      "決": 1163,
      "沖": 1164,
      "沙": 1165,
      "没": 1166,
      "沢": 1167,
      "河": 1168,
      "沸": 1169,
      "油": 1170,
      "治": 1171,
      "沼": 1172,
      "沿": 1173,
      "況": 1174,
      "泉": 1175,
      "泊": 1176,
      "泌": 1177,
      "法": 1178,
      "泡": 1179,
      "波": 1180,
      "泣": 1181,
      "泥": 1182,
      "注": 1183,
      "泳": 1184,
      "洋": 1185,
      "洗": 1186,
      "洞": 1187,
      "津": 1188,
      "洩": 1189,
      "活": 1190,
      "派": 1191,
      "流": 1192,
      "浅": 1193,
      "浜": 1194,
      "浦": 1195,
      "浮": 1196,
      "浴": 1197,
      "海": 1198,
      "浸": 1199,
      "消": 1200,
      "液": 1201,
      "淋": 1202,
      "深": 1203,
      "淵": 1204,
      "混": 1205,
      "淹": 1206,
      "添": 1207,
      "清": 1208,
      "渇": 1209,
      "済": 1210,
      "渉": 1211,
      "渋": 1212,
      "減": 1213,
      "渡": 1214,
      "温": 1215,
      "測": 1216,
      "港": 1217,
      "湖": 1218,
      "湯": 1219,
      "湾": 1220,
      "湿": 1221,
      "満": 1222,
      "源": 1223,
      "準": 1224,
      "溜": 1225,
      "溢": 1226,
      "溶": 1227,
      "滅": 1228,
      "滑": 1229,
      "滞": 1230,
      "漏": 1231,
      "演": 1232,
      "漠": 1233,
      "漢": 1234,
      "漬": 1235,
      "潔": 1236,
      "潜": 1237,
      "潮": 1238,
      "潰": 1239,
      "澤": 1240,
      "激": 1241,
      "濃": 1242,
      "濡": 1243,
      "濤": 1244,
      "濯": 1245,
      "瀬": 1246,
      "火": 1247,
      "灯": 1248,
      "灰": 1249,
      "災": 1250,
      "炊": 1251,
      "炎": 1252,
      "炭": 1253,
      "点": 1254,
      "為": 1255,
      "烹": 1256,
      "無": 1257,
      "焦": 1258,
      "然": 1259,
      "焼": 1260,
      "煎": 1261,
      "煙": 1262,
      "照": 1263,
      "煮": 1264,
      "熊": 1265,
      "熟": 1266,
      "熱": 1267,
      "燃": 1268,
      "燥": 1269,
      "燻": 1270,
      "爆": 1271,
      "爬": 1272,
      "父": 1273,
      "片": 1274,
      "版": 1275,
      "牛": 1276,
      "物": 1277,
      "牲": 1278,
      "特": 1279,
      "犀": 1280,
      "犠": 1281,
      "犬": 1282,
      "犯": 1283,
      "状": 1284,
      "狂": 1285,
      "狙": 1286,
      "独": 1287,
      "狭": 1288,
      "猛": 1289,
      "猫": 1290,
      "献": 1291,
      "猿": 1292,
      "獲": 1293,
      "玄": 1294,
      "率": 1295,
      "玉": 1296,
      "王": 1297,
      "珈": 1298,
      "珍": 1299,
      "珠": 1300,
      "班": 1301,
      "現": 1302,
      "球": 1303,
      "理": 1304,
      "琲": 1305,
      "瑠": 1306,
      "璃": 1307,
      "璧": 1308,
      "環": 1309,
      "瓶": 1310,
      "甘": 1311,
      "生": 1312,
      "産": 1313,
      "用": 1314,
      "田": 1315,
      "由": 1316,
      "甲": 1317,
      "申": 1318,
      "男": 1319,
      "町": 1320,
      "画": 1321,
      "界": 1322,
      "畏": 1323,
      "留": 1324,
      "略": 1325,
      "番": 1326,
      "異": 1327,
      "畳": 1328,
      "疎": 1329,
      "疑": 1330,
      "疫": 1331,
      "疲": 1332,
      "病": 1333,
      "症": 1334,
      "痔": 1335,
      "痛": 1336,
      "痩": 1337,
      "痴": 1338,
      "瘍": 1339,
      "療": 1340,
      "癌": 1341,
      "発": 1342,
      "登": 1343,
      "白": 1344,
      "百": 1345,
      "的": 1346,
      "皆": 1347,
      "皇": 1348,
      "皮": 1349,
      "皿": 1350,
      "益": 1351,
      "盗": 1352,
      "盛": 1353,
      "監": 1354,
      "盤": 1355,
      "目": 1356,
      "盲": 1357,
      "直": 1358,
      "相": 1359,
      "省": 1360,
      "看": 1361,
      "県": 1362,
      "真": 1363,
      "眠": 1364,
      "眩": 1365,
      "眺": 1366,
      "眼": 1367,
      "着": 1368,
      "睡": 1369,
      "督": 1370,
      "睦": 1371,
      "瞑": 1372,
      "瞭": 1373,
      "矢": 1374,
      "知": 1375,
      "短": 1376,
      "石": 1377,
      "砂": 1378,
      "研": 1379,
      "砦": 1380,
      "破": 1381,
      "確": 1382,
      "磨": 1383,
      "礎": 1384,
      "示": 1385,
      "礼": 1386,
      "社": 1387,
      "祈": 1388,
      "祖": 1389,
      "祝": 1390,
      "神": 1391,
      "票": 1392,
      "祭": 1393,
      "禁": 1394,
      "禅": 1395,
      "福": 1396,
      "秀": 1397,
      "私": 1398,
      "秋": 1399,
      "科": 1400,
      "秒": 1401,
      "秘": 1402,
      "称": 1403,
      "移": 1404,
      "稀": 1405,
      "程": 1406,
      "税": 1407,
      "稚": 1408,
      "稟": 1409,
      "種": 1410,
      "稲": 1411,
      "稼": 1412,
      "稿": 1413,
      "穀": 1414,
      "積": 1415,
      "穏": 1416,
      "穫": 1417,
      "穴": 1418,
      "究": 1419,
      "空": 1420,
      "突": 1421,
      "窃": 1422,
      "窓": 1423,
      "窮": 1424,
      "立": 1425,
      "章": 1426,
      "端": 1427,
      "競": 1428,
      "竹": 1429,
      "笑": 1430,
      "第": 1431,
      "筆": 1432,
      "等": 1433,
      "筋": 1434,
      "筐": 1435,
      "筒": 1436,
      "答": 1437,
      "策": 1438,
      "筧": 1439,
      "箇": 1440,
      "箋": 1441,
      "箔": 1442,
      "算": 1443,
      "管": 1444,
      "箱": 1445,
      "箸": 1446,
      "節": 1447,
      "範": 1448,
      "築": 1449,
      "篠": 1450,
      "簡": 1451,
      "簿": 1452,
      "籍": 1453,
      "籠": 1454,
      "米": 1455,
      "粉": 1456,
      "粋": 1457,
      "粗": 1458,
      "粘": 1459,
      "粧": 1460,
      "精": 1461,
      "糖": 1462,
      "系": 1463,
      "紀": 1464,
      "約": 1465,
      "紅": 1466,
      "紋": 1467,
      "納": 1468,
      "純": 1469,
      "紙": 1470,
      "級": 1471,
      "紛": 1472,
      "素": 1473,
      "索": 1474,
      "紫": 1475,
      "累": 1476,
      "細": 1477,
      "紹": 1478,
      "紺": 1479,
      "終": 1480,
      "組": 1481,
      "絆": 1482,
      "経": 1483,
      "結": 1484,
      "絞": 1485,
      "絡": 1486,
      "給": 1487,
      "統": 1488,
      "絵": 1489,
      "絶": 1490,
      "継": 1491,
      "続": 1492,
      "維": 1493,
      "網": 1494,
      "綺": 1495,
      "綿": 1496,
      "緊": 1497,
      "総": 1498,
      "緑": 1499,
      "緒": 1500,
      "線": 1501,
      "締": 1502,
      "編": 1503,
      "緩": 1504,
      "緯": 1505,
      "練": 1506,
      "縁": 1507,
      "縄": 1508,
      "縛": 1509,
      "縦": 1510,
      "縫": 1511,
      "縮": 1512,
      "績": 1513,
      "繁": 1514,
      "繊": 1515,
      "繋": 1516,
      "織": 1517,
      "繰": 1518,
      "纏": 1519,
      "缶": 1520,
      "罪": 1521,
      "罫": 1522,
      "置": 1523,
      "罰": 1524,
      "署": 1525,
      "罵": 1526,
      "罹": 1527,
      "羅": 1528,
      "羊": 1529,
      "美": 1530,
      "羨": 1531,
      "義": 1532,
      "羽": 1533,
      "翌": 1534,
      "習": 1535,
      "翻": 1536,
      "老": 1537,
      "考": 1538,
      "者": 1539,
      "耐": 1540,
      "耗": 1541,
      "耳": 1542,
      "聞": 1543,
      "聴": 1544,
      "職": 1545,
      "肉": 1546,
      "肌": 1547,
      "肘": 1548,
      "肛": 1549,
      "肝": 1550,
      "肢": 1551,
      "肩": 1552,
      "肪": 1553,
      "肯": 1554,
      "育": 1555,
      "胃": 1556,
      "胆": 1557,
      "背": 1558,
      "胡": 1559,
      "胸": 1560,
      "能": 1561,
      "脂": 1562,
      "脅": 1563,
      "脈": 1564,
      "脱": 1565,
      "脳": 1566,
      "腐": 1567,
      "腕": 1568,
      "腰": 1569,
      "腹": 1570,
      "膝": 1571,
      "臓": 1572,
      "臨": 1573,
      "自": 1574,
      "臭": 1575,
      "至": 1576,
      "致": 1577,
      "興": 1578,
      "舎": 1579,
      "舗": 1580,
      "舞": 1581,
      "航": 1582,
      "般": 1583,
      "舶": 1584,
      "船": 1585,
      "艦": 1586,
      "良": 1587,
      "色": 1588,
      "花": 1589,
      "芳": 1590,
      "芸": 1591,
      "苗": 1592,
      "苛": 1593,
      "若": 1594,
      "苦": 1595,
      "英": 1596,
      "茂": 1597,
      "茶": 1598,
      "草": 1599,
      "荒": 1600,
      "荷": 1601,
      "菅": 1602,
      "菊": 1603,
      "菌": 1604,
      "菓": 1605,
      "菜": 1606,
      "華": 1607,
      "落": 1608,
      "葉": 1609,
      "著": 1610,
      "葬": 1611,
      "蓄": 1612,
      "蓋": 1613,
      "蔵": 1614,
      "蕎": 1615,
      "薄": 1616,
      "薦": 1617,
      "薬": 1618,
      "藤": 1619,
      "蘭": 1620,
      "虫": 1621,
      "虹": 1622,
      "蝶": 1623,
      "融": 1624,
      "血": 1625,
      "衆": 1626,
      "行": 1627,
      "術": 1628,
      "街": 1629,
      "衛": 1630,
      "衣": 1631,
      "表": 1632,
      "衰": 1633,
      "袋": 1634,
      "袖": 1635,
      "被": 1636,
      "裁": 1637,
      "裂": 1638,
      "装": 1639,
      "裏": 1640,
      "裕": 1641,
      "補": 1642,
      "製": 1643,
      "裾": 1644,
      "複": 1645,
      "褒": 1646,
      "西": 1647,
      "要": 1648,
      "見": 1649,
      "規": 1650,
      "視": 1651,
      "覚": 1652,
      "覧": 1653,
      "親": 1654,
      "観": 1655,
      "角": 1656,
      "解": 1657,
      "触": 1658,
      "言": 1659,
      "訂": 1660,
      "計": 1661,
      "訊": 1662,
      "討": 1663,
      "訓": 1664,
      "託": 1665,
      "記": 1666,
      "訟": 1667,
      "訣": 1668,
      "訪": 1669,
      "設": 1670,
      "許": 1671,
      "訳": 1672,
      "訴": 1673,
      "診": 1674,
      "証": 1675,
      "詐": 1676,
      "評": 1677,
      "試": 1678,
      "詫": 1679,
      "詮": 1680,
      "詰": 1681,
      "話": 1682,
      "該": 1683,
      "詳": 1684,
      "誇": 1685,
      "誌": 1686,
      "認": 1687,
      "誕": 1688,
      "誘": 1689,
      "語": 1690,
      "誠": 1691,
      "誤": 1692,
      "説": 1693,
      "読": 1694,
      "誰": 1695,
      "課": 1696,
      "調": 1697,
      "談": 1698,
      "請": 1699,
      "論": 1700,
      "諦": 1701,
      "諸": 1702,
      "諾": 1703,
      "謂": 1704,
      "謎": 1705,
      "講": 1706,
      "謝": 1707,
      "謳": 1708,
      "識": 1709,
      "警": 1710,
      "議": 1711,
      "譲": 1712,
      "護": 1713,
      "谷": 1714,
      "豆": 1715,
      "豊": 1716,
      "豚": 1717,
      "象": 1718,
      "豪": 1719,
      "貝": 1720,
      "負": 1721,
      "財": 1722,
      "貢": 1723,
      "貨": 1724,
      "販": 1725,
      "貫": 1726,
      "責": 1727,
      "貯": 1728,
      "貰": 1729,
      "貴": 1730,
      "買": 1731,
      "貸": 1732,
      "費": 1733,
      "貼": 1734,
      "貿": 1735,
      "賀": 1736,
      "賂": 1737,
      "賃": 1738,
      "賄": 1739,
      "資": 1740,
      "賛": 1741,
      "賞": 1742,
      "賠": 1743,
      "賢": 1744,
      "質": 1745,
      "賭": 1746,
      "購": 1747,
      "贅": 1748,
      "贈": 1749,
      "贔": 1750,
      "赤": 1751,
      "走": 1752,
      "赴": 1753,
      "起": 1754,
      "超": 1755,
      "越": 1756,
      "趣": 1757,
      "足": 1758,
      "距": 1759,
      "跡": 1760,
      "路": 1761,
      "跳": 1762,
      "践": 1763,
      "踏": 1764,
      "躇": 1765,
      "躊": 1766,
      "躍": 1767,
      "身": 1768,
      "車": 1769,
      "軍": 1770,
      "軒": 1771,
      "軟": 1772,
      "転": 1773,
      "軸": 1774,
      "軽": 1775,
      "較": 1776,
      "載": 1777,
      "輩": 1778,
      "輪": 1779,
      "輸": 1780,
      "轄": 1781,
      "辛": 1782,
      "辞": 1783,
      "辣": 1784,
      "農": 1785,
      "辺": 1786,
      "込": 1787,
      "辿": 1788,
      "迄": 1789,
      "迅": 1790,
      "迎": 1791,
      "近": 1792,
      "返": 1793,
      "迫": 1794,
      "迷": 1795,
      "追": 1796,
      "退": 1797,
      "送": 1798,
      "逃": 1799,
      "逆": 1800,
      "透": 1801,
      "途": 1802,
      "通": 1803,
      "速": 1804,
      "造": 1805,
      "連": 1806,
      "週": 1807,
      "進": 1808,
      "遂": 1809,
      "遅": 1810,
      "遇": 1811,
      "遊": 1812,
      "運": 1813,
      "過": 1814,
      "道": 1815,
      "達": 1816,
      "違": 1817,
      "遠": 1818,
      "遡": 1819,
      "遣": 1820,
      "適": 1821,
      "遭": 1822,
      "遮": 1823,
      "遵": 1824,
      "選": 1825,
      "遺": 1826,
      "遽": 1827,
      "避": 1828,
      "邁": 1829,
      "還": 1830,
      "那": 1831,
      "邦": 1832,
      "邪": 1833,
      "郊": 1834,
      "郎": 1835,
      "部": 1836,
      "郭": 1837,
      "郵": 1838,
      "郷": 1839,
      "都": 1840,
      "配": 1841,
      "酒": 1842,
      "酔": 1843,
      "酬": 1844,
      "酷": 1845,
      "酸": 1846,
      "醤": 1847,
      "醸": 1848,
      "釈": 1849,
      "里": 1850,
      "重": 1851,
      "野": 1852,
      "量": 1853,
      "金": 1854,
      "針": 1855,
      "釣": 1856,
      "鈴": 1857,
      "鉄": 1858,
      "鉢": 1859,
      "鉱": 1860,
      "銀": 1861,
      "銅": 1862,
      "銘": 1863,
      "銭": 1864,
      "錠": 1865,
      "錯": 1866,
      "録": 1867,
      "鍋": 1868,
      "鍛": 1869,
      "鍵": 1870,
      "鎖": 1871,
      "鏡": 1872,
      "鐘": 1873,
      "鑑": 1874,
      "長": 1875,
      "門": 1876,
      "閉": 1877,
      "開": 1878,
      "間": 1879,
      "関": 1880,
      "閲": 1881,
      "闘": 1882,
      "阪": 1883,
      "防": 1884,
      "阻": 1885,
      "阿": 1886,
      "降": 1887,
      "限": 1888,
      "院": 1889,
      "陣": 1890,
      "除": 1891,
      "陥": 1892,
      "陰": 1893,
      "陶": 1894,
      "陸": 1895,
      "険": 1896,
      "陽": 1897,
      "隅": 1898,
      "隊": 1899,
      "階": 1900,
      "随": 1901,
      "隔": 1902,
      "隙": 1903,
      "際": 1904,
      "障": 1905,
      "隠": 1906,
      "隣": 1907,
      "隻": 1908,
      "雄": 1909,
      "雅": 1910,
      "集": 1911,
      "雇": 1912,
      "雑": 1913,
      "雛": 1914,
      "離": 1915,
      "難": 1916,
      "雨": 1917,
      "雪": 1918,
      "雰": 1919,
      "雲": 1920,
      "電": 1921,
      "需": 1922,
      "震": 1923,
      "露": 1924,
      "青": 1925,
      "静": 1926,
      "非": 1927,
      "面": 1928,
      "革": 1929,
      "靴": 1930,
      "鞄": 1931,
      "韓": 1932,
      "音": 1933,
      "響": 1934,
      "頂": 1935,
      "頃": 1936,
      "項": 1937,
      "順": 1938,
      "須": 1939,
      "預": 1940,
      "頑": 1941,
      "頓": 1942,
      "領": 1943,
      "頭": 1944,
      "頻": 1945,
      "頼": 1946,
      "題": 1947,
      "額": 1948,
      "顔": 1949,
      "願": 1950,
      "類": 1951,
      "顧": 1952,
      "風": 1953,
      "飛": 1954,
      "食": 1955,
      "飯": 1956,
      "飲": 1957,
      "飽": 1958,
      "飾": 1959,
      "餃": 1960,
      "養": 1961,
      "餌": 1962,
      "館": 1963,
      "饅": 1964,
      "首": 1965,
      "香": 1966,
      "馬": 1967,
      "馳": 1968,
      "馴": 1969,
      "駄": 1970,
      "駅": 1971,
      "駆": 1972,
      "駐": 1973,
      "騒": 1974,
      "験": 1975,
      "騙": 1976,
      "騰": 1977,
      "驚": 1978,
      "骨": 1979,
      "高": 1980,
      "髪": 1981,
      "鬱": 1982,
      "鬼": 1983,
      "魅": 1984,
      "魔": 1985,
      "魚": 1986,
      "鮮": 1987,
      "鯛": 1988,
      "鳥": 1989,
      "鳩": 1990,
      "鳴": 1991,
      "鶏": 1992,
      "鹸": 1993,
      "鹿": 1994,
      "麗": 1995,
      "麦": 1996,
      "麺": 1997,
      "黄": 1998,
      "黒": 1999,
      "黙": 2000,
      "鼻": 2001,
      "齢": 2002,
      "﻿": 2003,
      "！": 2004,
      "％": 2005,
      "＆": 2006,
      "（": 2007,
      "）": 2008,
      "，": 2009,
      "．": 2010,
      "０": 2011,
      "１": 2012,
      "２": 2013,
      "３": 2014,
      "４": 2015,
      "５": 2016,
      "６": 2017,
      "７": 2018,
      "８": 2019,
      "９": 2020,
      "？": 2021,
      "Ａ": 2022,
      "Ｂ": 2023,
      "Ｃ": 2024,
      "Ｄ": 2025,
      "Ｅ": 2026,
      "Ｋ": 2027,
      "Ｌ": 2028,
      "Ｍ": 2029,
      "Ｎ": 2030,
      "Ｏ": 2031,
      "Ｓ": 2032,
      "～": 2033,
      "th": 2034,
      "in": 2035,
      "ou": 2036,
      "an": 2037,
      "re": 2038,
      "the": 2039,
      "at": 2040,
      "on": 2041,
      "to": 2042,
      "er": 2043,
      "ll": 2044,
      "ing": 2045,
      "you": 2046,
      "or": 2047,
      "en": 2048,
      "です": 2049,
      "is": 2050,
      "it": 2051,
      "ます": 2052,
      "es": 2053,
      "as": 2054,
      "ar": 2055,
      "om": 2056,
      "ed": 2057,
      "le": 2058,
      "ve": 2059,
      "be": 2060,
      "って": 2061,
      "st": 2062,
      "wi": 2063,
      "he": 2064,
      "ow": 2065,
      "of": 2066,
      "ay": 2067,
      "and": 2068,
      "me": 2069,
      "we": 2070,
      "して": 2071,
      "for": 2072,
      "した": 2073,
      "al": 2074,
      "se": 2075,
      "ha": 2076,
      "that": 2077,
      "ent": 2078,
      "ic": 2079,
      "ない": 2080,
      "ion": 2081,
      "et": 2082,
      "all": 2083,
      "ld": 2084,
      "ch": 2085,
      "gh": 2086,
      "から": 2087,
      "ct": 2088,
      "ke": 2089,
      "ot": 2090,
      "so": 2091,
      "any": 2092,
      "have": 2093,
      "will": 2094,
      "った": 2095,
      "います": 2096,
      "Th": 2097,
      "ro": 2098,
      "ab": 2099,
      "ut": 2100,
      "そう": 2101,
      "are": 2102,
      "do": 2103,
      "ver": 2104,
      "ne": 2105,
      "de": 2106,
      "oo": 2107,
      "ould": 2108,
      "li": 2109,
      "wh": 2110,
      "out": 2111,
      "can": 2112,
      "ました": 2113,
      "us": 2114,
      "com": 2115,
      "ly": 2116,
      "ght": 2117,
      "ri": 2118,
      "さん": 2119,
      "this": 2120,
      "あり": 2121,
      "ce": 2122,
      "our": 2123,
      "こと": 2124,
      "with": 2125,
      "am": 2126,
      "それ": 2127,
      "now": 2128,
      "んです": 2129,
      "if": 2130,
      "pro": 2131,
      "su": 2132,
      "ad": 2133,
      "いた": 2134,
      "one": 2135,
      "いて": 2136,
      "する": 2137,
      "your": 2138,
      "はい": 2139,
      "We": 2140,
      "id": 2141,
      "sh": 2142,
      "nd": 2143,
      "pany": 2144,
      "します": 2145,
      "ma": 2146,
      "ation": 2147,
      "ti": 2148,
      "go": 2149,
      "day": 2150,
      "いい": 2151,
      "ck": 2152,
      "fr": 2153,
      "いる": 2154,
      "ir": 2155,
      "wor": 2156,
      "しょ": 2157,
      "about": 2158,
      "ment": 2159,
      "ter": 2160,
      "op": 2161,
      "tr": 2162,
      "と思": 2163,
      "よう": 2164,
      "ally": 2165,
      "ink": 2166,
      "ank": 2167,
      "しょう": 2168,
      "では": 2169,
      "んだ": 2170,
      "ome": 2171,
      "from": 2172,
      "con": 2173,
      "ですか": 2174,
      "ood": 2175,
      "ur": 2176,
      "was": 2177,
      "art": 2178,
      "ust": 2179,
      "It": 2180,
      "pl": 2181,
      "ので": 2182,
      "not": 2183,
      "thing": 2184,
      "ta": 2185,
      "think": 2186,
      "like": 2187,
      "get": 2188,
      "どう": 2189,
      "ant": 2190,
      "ですね": 2191,
      "The": 2192,
      "ap": 2193,
      "Yes": 2194,
      "end": 2195,
      "ag": 2196,
      "pe": 2197,
      "ye": 2198,
      "fe": 2199,
      "ex": 2200,
      "very": 2201,
      "right": 2202,
      "ある": 2203,
      "work": 2204,
      "でき": 2205,
      "but": 2206,
      "ice": 2207,
      "しい": 2208,
      "know": 2209,
      "some": 2210,
      "ate": 2211,
      "ers": 2212,
      "にな": 2213,
      "would": 2214,
      "qu": 2215,
      "te": 2216,
      "there": 2217,
      "ります": 2218,
      "mo": 2219,
      "time": 2220,
      "my": 2221,
      "up": 2222,
      "Wh": 2223,
      "ase": 2224,
      "ござ": 2225,
      "they": 2226,
      "see": 2227,
      "il": 2228,
      "ませ": 2229,
      "un": 2230,
      "ess": 2231,
      "pre": 2232,
      "Thank": 2233,
      "im": 2234,
      "でも": 2235,
      "この": 2236,
      "du": 2237,
      "ません": 2238,
      "lo": 2239,
      "とう": 2240,
      "ard": 2241,
      "じゃ": 2242,
      "ther": 2243,
      "よね": 2244,
      "est": 2245,
      "ありが": 2246,
      "さい": 2247,
      "でしょう": 2248,
      "かった": 2249,
      "Oh": 2250,
      "だけ": 2251,
      "ありがとう": 2252,
      "just": 2253,
      "その": 2254,
      "here": 2255,
      "good": 2256,
      "what": 2257,
      "kay": 2258,
      "That": 2259,
      "need": 2260,
      "company": 2261,
      "くだ": 2262,
      "いう": 2263,
      "っと": 2264,
      "So": 2265,
      "ook": 2266,
      "po": 2267,
      "duct": 2268,
      "もし": 2269,
      "ください": 2270,
      "かり": 2271,
      "れて": 2272,
      "want": 2273,
      "には": 2274,
      "ple": 2275,
      "should": 2276,
      "かな": 2277,
      "けど": 2278,
      "off": 2279,
      "them": 2280,
      "too": 2281,
      "れる": 2282,
      "si": 2283,
      "ございます": 2284,
      "ea": 2285,
      "社の": 2286,
      "ound": 2287,
      "ですが": 2288,
      "ain": 2289,
      "につ": 2290,
      "act": 2291,
      "ind": 2292,
      "don": 2293,
      "year": 2294,
      "Com": 2295,
      "part": 2296,
      "You": 2297,
      "ack": 2298,
      "uch": 2299,
      "Company": 2300,
      "ge": 2301,
      "ac": 2302,
      "ure": 2303,
      "meet": 2304,
      "way": 2305,
      "でしょうか": 2306,
      "について": 2307,
      "あります": 2308,
      "ul": 2309,
      "af": 2310,
      "れば": 2311,
      "ort": 2312,
      "ast": 2313,
      "nt": 2314,
      "per": 2315,
      "願い": 2316,
      "by": 2317,
      "お願い": 2318,
      "How": 2319,
      "ak": 2320,
      "と思います": 2321,
      "ive": 2322,
      "He": 2323,
      "look": 2324,
      "much": 2325,
      "ask": 2326,
      "em": 2327,
      "Okay": 2328,
      "ight": 2329,
      "able": 2330,
      "ry": 2331,
      "co": 2332,
      "What": 2333,
      "たい": 2334,
      "ine": 2335,
      "..": 2336,
      "use": 2337,
      "product": 2338,
      "ール": 2339,
      "ill": 2340,
      "pr": 2341,
      "new": 2342,
      "other": 2343,
      "tom": 2344,
      "まで": 2345,
      "let": 2346,
      "fo": 2347,
      "えて": 2348,
      "been": 2349,
      "ven": 2350,
      "んな": 2351,
      "Well": 2352,
      "時間": 2353,
      "ough": 2354,
      "then": 2355,
      "meeting": 2356,
      "alk": 2357,
      "el": 2358,
      "もら": 2359,
      "how": 2360,
      "cus": 2361,
      "take": 2362,
      "no": 2363,
      "Yea": 2364,
      "nex": 2365,
      "more": 2366,
      "port": 2367,
      "Yeah": 2368,
      "ek": 2369,
      "それは": 2370,
      "がある": 2371,
      "next": 2372,
      "But": 2373,
      "かりました": 2374,
      "ちら": 2375,
      "ありがとうございます": 2376,
      "ning": 2377,
      "いただ": 2378,
      "week": 2379,
      "ble": 2380,
      "という": 2381,
      "man": 2382,
      "ame": 2383,
      "call": 2384,
      "when": 2385,
      "これ": 2386,
      "reat": 2387,
      "make": 2388,
      "has": 2389,
      "every": 2390,
      "going": 2391,
      "bus": 2392,
      "did": 2393,
      "gu": 2394,
      "会社": 2395,
      "のは": 2396,
      "really": 2397,
      "today": 2398,
      "talk": 2399,
      "ity": 2400,
      "back": 2401,
      "und": 2402,
      "hel": 2403,
      "なく": 2404,
      "pp": 2405,
      "over": 2406,
      "mon": 2407,
      "イン": 2408,
      "電話": 2409,
      "ちょ": 2410,
      "well": 2411,
      "ople": 2412,
      "ig": 2413,
      "start": 2414,
      "ong": 2415,
      "せて": 2416,
      "今日": 2417,
      "っている": 2418,
      "ite": 2419,
      "ですよ": 2420,
      "sure": 2421,
      "ty": 2422,
      "ually": 2423,
      "ング": 2424,
      "できる": 2425,
      "必要": 2426,
      "help": 2427,
      "なんです": 2428,
      "fir": 2429,
      "spe": 2430,
      "しく": 2431,
      "ティ": 2432,
      "people": 2433,
      "なら": 2434,
      "ions": 2435,
      "please": 2436,
      "らい": 2437,
      "Mr": 2438,
      "their": 2439,
      "che": 2440,
      "でした": 2441,
      "int": 2442,
      "Do": 2443,
      "red": 2444,
      "いました": 2445,
      "うち": 2446,
      "pos": 2447,
      "00": 2448,
      "send": 2449,
      "ist": 2450,
      "hi": 2451,
      "仕事": 2452,
      "しま": 2453,
      "ック": 2454,
      "ように": 2455,
      "If": 2456,
      "ide": 2457,
      "mb": 2458,
      "who": 2459,
      "とこ": 2460,
      "しました": 2461,
      "office": 2462,
      "お願いします": 2463,
      "ちょっと": 2464,
      "ies": 2465,
      "ますか": 2466,
      "もう": 2467,
      "san": 2468,
      "res": 2469,
      "ないと": 2470,
      "last": 2471,
      "month": 2472,
      "gr": 2473,
      "form": 2474,
      "ave": 2475,
      "のですが": 2476,
      "している": 2477,
      "quest": 2478,
      "だった": 2479,
      "bu": 2480,
      "der": 2481,
      "良い": 2482,
      "ick": 2483,
      "after": 2484,
      "ous": 2485,
      "age": 2486,
      "ie": 2487,
      "No": 2488,
      "something": 2489,
      "pres": 2490,
      "Can": 2491,
      "could": 2492,
      "よろ": 2493,
      "iness": 2494,
      "ans": 2495,
      "ント": 2496,
      "fore": 2497,
      "ット": 2498,
      "mail": 2499,
      "ところ": 2500,
      "商品": 2501,
      "連絡": 2502,
      "れた": 2503,
      "何か": 2504,
      "きます": 2505,
      "どの": 2506,
      "丈夫": 2507,
      "come": 2508,
      "jo": 2509,
      "大丈夫": 2510,
      "partment": 2511,
      "had": 2512,
      "business": 2513,
      "そうですね": 2514,
      "bo": 2515,
      "んで": 2516,
      "確認": 2517,
      "also": 2518,
      "じゃない": 2519,
      "ish": 2520,
      "スト": 2521,
      "してお": 2522,
      "got": 2523,
      "もの": 2524,
      "ater": 2525,
      "tw": 2526,
      "また": 2527,
      "ark": 2528,
      "いつ": 2529,
      "cou": 2530,
      "own": 2531,
      "ことが": 2532,
      "Is": 2533,
      "たち": 2534,
      "なる": 2535,
      "ター": 2536,
      "rest": 2537,
      "ial": 2538,
      "ってる": 2539,
      "might": 2540,
      "great": 2541,
      "にも": 2542,
      "ales": 2543,
      "える": 2544,
      "bit": 2545,
      "lot": 2546,
      "とか": 2547,
      "department": 2548,
      "と思う": 2549,
      "custom": 2550,
      "check": 2551,
      "Al": 2552,
      "av": 2553,
      "なた": 2554,
      "予定": 2555,
      "clo": 2556,
      "him": 2557,
      "read": 2558,
      "製品": 2559,
      "comp": 2560,
      "iv": 2561,
      "メール": 2562,
      "thank": 2563,
      "chan": 2564,
      "say": 2565,
      "めて": 2566,
      "first": 2567,
      "Jap": 2568,
      "だから": 2569,
      "したい": 2570,
      "Japan": 2571,
      "pers": 2572,
      "くらい": 2573,
      "しています": 2574,
      "And": 2575,
      "min": 2576,
      "あなた": 2577,
      "mber": 2578,
      "lu": 2579,
      "がいい": 2580,
      "こちら": 2581,
      "ree": 2582,
      "aw": 2583,
      "rent": 2584,
      "may": 2585,
      "になる": 2586,
      "dis": 2587,
      "わかりました": 2588,
      "ージ": 2589,
      "around": 2590,
      "日本": 2591,
      "ちゃ": 2592,
      "れない": 2593,
      "try": 2594,
      "っています": 2595,
      "does": 2596,
      "under": 2597,
      "This": 2598,
      "ほど": 2599,
      "リー": 2600,
      "person": 2601,
      "email": 2602,
      "were": 2603,
      "sch": 2604,
      "ええ": 2605,
      "stand": 2606,
      "まり": 2607,
      "Let": 2608,
      "sales": 2609,
      "ting": 2610,
      "Hi": 2611,
      "だよ": 2612,
      "ーム": 2613,
      "があ": 2614,
      "ことは": 2615,
      "ip": 2616,
      "ですよね": 2617,
      "There": 2618,
      "fin": 2619,
      "いただけ": 2620,
      "ail": 2621,
      "ca": 2622,
      "ince": 2623,
      "ho": 2624,
      "row": 2625,
      "なんだ": 2626,
      "なかった": 2627,
      "みたい": 2628,
      "lease": 2629,
      "Then": 2630,
      "ep": 2631,
      "xx": 2632,
      "いけ": 2633,
      "They": 2634,
      "plo": 2635,
      "cour": 2636,
      "ire": 2637,
      "だね": 2638,
      "フィ": 2639,
      "before": 2640,
      "ート": 2641,
      "train": 2642,
      "give": 2643,
      "won": 2644,
      "iz": 2645,
      "inform": 2646,
      "mor": 2647,
      "ここ": 2648,
      "本当": 2649,
      "reg": 2650,
      "tell": 2651,
      "ても": 2652,
      "ace": 2653,
      "10": 2654,
      "bet": 2655,
      "working": 2656,
      "ティング": 2657,
      "br": 2658,
      "long": 2659,
      "じゃあ": 2660,
      "まだ": 2661,
      "two": 2662,
      "cor": 2663,
      "させて": 2664,
      "ような": 2665,
      "plan": 2666,
      "sto": 2667,
      "私は": 2668,
      "dif": 2669,
      "ect": 2670,
      "ounds": 2671,
      "うちの": 2672,
      "ョン": 2673,
      "only": 2674,
      "なん": 2675,
      "に行": 2676,
      "mark": 2677,
      "されて": 2678,
      "ため": 2679,
      "emplo": 2680,
      "ース": 2681,
      "inv": 2682,
      "inter": 2683,
      "set": 2684,
      "where": 2685,
      "ms": 2686,
      "ああ": 2687,
      "前に": 2688,
      "もち": 2689,
      "を見": 2690,
      "ラン": 2691,
      "ations": 2692,
      "なので": 2693,
      "んですか": 2694,
      "もちろ": 2695,
      "ear": 2696,
      "information": 2697,
      "Please": 2698,
      "anything": 2699,
      "morning": 2700,
      "employe": 2701,
      "より": 2702,
      "会議": 2703,
      "にお": 2704,
      "ましょう": 2705,
      "質問": 2706,
      "everyone": 2707,
      "happ": 2708,
      "things": 2709,
      "ile": 2710,
      "she": 2711,
      "けて": 2712,
      "をお": 2713,
      "出来": 2714,
      "her": 2715,
      "ought": 2716,
      "tor": 2717,
      "cent": 2718,
      "name": 2719,
      "あと": 2720,
      "プロ": 2721,
      "聞いて": 2722,
      "ser": 2723,
      "そこ": 2724,
      "ほう": 2725,
      "ード": 2726,
      "ese": 2727,
      "add": 2728,
      "社員": 2729,
      "though": 2730,
      "orry": 2731,
      "ways": 2732,
      "market": 2733,
      "hand": 2734,
      "ance": 2735,
      "ich": 2736,
      "Sure": 2737,
      "aid": 2738,
      "cur": 2739,
      "になります": 2740,
      "course": 2741,
      "ose": 2742,
      "put": 2743,
      "ける": 2744,
      "私の": 2745,
      "ass": 2746,
      "okay": 2747,
      "として": 2748,
      "than": 2749,
      "understand": 2750,
      "even": 2751,
      "llo": 2752,
      "オフィ": 2753,
      "情報": 2754,
      "order": 2755,
      "んだけど": 2756,
      "くれる": 2757,
      "すぐ": 2758,
      "ents": 2759,
      "そうです": 2760,
      "price": 2761,
      "オフィス": 2762,
      "んですが": 2763,
      "days": 2764,
      "feel": 2765,
      "cause": 2766,
      "ready": 2767,
      "nu": 2768,
      "since": 2769,
      "vie": 2770,
      "かります": 2771,
      "来週": 2772,
      "vis": 2773,
      "orrow": 2774,
      "今日は": 2775,
      "des": 2776,
      "sp": 2777,
      "ue": 2778,
      "新しい": 2779,
      "view": 2780,
      "dec": 2781,
      "よろしく": 2782,
      "many": 2783,
      "ライ": 2784,
      "proble": 2785,
      "wanted": 2786,
      "dat": 2787,
      "上げ": 2788,
      "問題": 2789,
      "actually": 2790,
      "cess": 2791,
      "his": 2792,
      "きました": 2793,
      "しゃ": 2794,
      "ップ": 2795,
      "お客": 2796,
      "inc": 2797,
      "ence": 2798,
      "ありますか": 2799,
      "job": 2800,
      "dr": 2801,
      "ys": 2802,
      "やって": 2803,
      "hear": 2804,
      "さんの": 2805,
      "looking": 2806,
      "find": 2807,
      "うん": 2808,
      "分かりました": 2809,
      "str": 2810,
      "still": 2811,
      "かもし": 2812,
      "実は": 2813,
      "ition": 2814,
      "unch": 2815,
      "tomorrow": 2816,
      "cu": 2817,
      "はどう": 2818,
      "少し": 2819,
      "ございました": 2820,
      "point": 2821,
      "ious": 2822,
      "Hello": 2823,
      "In": 2824,
      "まず": 2825,
      "sel": 2826,
